TOKEN = '6593529896:AAGZFcD7Sib7lAANjZinTz9c7HaKdEICQVo'

keys = {'доллар': 'USD', 'евро': 'EUR', 'рубль': 'RUB', 'австралийский доллар': 'AUD', 'болгарский лев': 'BGN',
        'бразильский реал': 'BRL', 'канадский доллар': 'CAD', 'швейцарский франк': 'CHF', 'жэньминьби': 'CNY',
        'чешская крона': 'CZK', 'датская крона': 'DKK', 'фунт стерлингов': 'GBP', 'гонконгский доллар': 'HKD',
        'хорватская куна': 'HRK', 'венгерский форинт': 'HUF', 'индонезийская рупия': 'IDR', 'новый израильский шекель': 'ILS',
        'индийская рупия': 'INR', 'исландская крона': 'ISK', 'японская иена': 'JPY', 'южнокорейская вона': 'KRW',
        'мексиканское песо': 'MXN', 'малайзийский ринггит': 'MYR', 'норвежская крона': 'NOK', 'новозеландский доллар': 'NZD',
        'филиппинское песо': 'PHP', 'польский злотый': 'PLN', 'румынский лей': 'RON', 'шведская крона': 'SEK',
        'сингапурский доллар': 'SGD', 'тайский бат': 'THB', 'турецкая лира': 'TRY', 'южноафриканский рэнд': 'ZAR'}